{"\uce84": 0, "\ub79c": 1, "\ub531": 2, "\uc5b8": 3, "\uc6b1": 4, "\uc2ac": 5, "\ub9b4": 6, "'": 7, "\ubb54": 8, "\ubf51": 9, "\ub77c": 10, "\ud0dd": 11, "\uc2ed": 12, "\uc98c": 13, "\ub0b4": 14, "\uc904": 15, "\uc65c": 16, "c": 17, "\ub538": 18, "\ubc16": 19, "\uc744": 20, "\ub5bc": 21, "\uace7": 22, "\uae5c": 23, "\ucee8": 24, "\ub828": 25, "v": 26, "\uc84c": 27, "\uac70": 28, "\uafc0": 29, "\ub454": 30, "\ud587": 31, "\uc77d": 32, "\ub790": 33, "\uc815": 34, "\uc544": 35, "\ub04c": 36, "\uc26c": 37, "\ud1b1": 38, "\ub7fc": 39, "\uad8c": 40, "\ub144": 41, "\ud639": 42, "\uc774": 43, "\uce90": 44, "\uc775": 45, "\uc0b0": 46, "\uc601": 47, "b": 48, "\uae30": 49, "\uac83": 50, "\ub8f8": 51, "\ud488": 52, "\ud765": 53, "\ucda4": 54, "\ud2b8": 55, "\ub9e4": 56, "\ub9e5": 57, "\ud588": 58, "\ub044": 59, "\ub8e8": 60, "\ucf24": 61, "\ub860": 62, "\ub5a8": 63, "\ub78d": 64, "\uad7d": 65, "\ub514": 66, "\ud758": 67, "\ud2b9": 68, "\ub9d9": 69, "\ucd95": 70, "\ud0a4": 71, "\uc384": 72, "\ub958": 73, "\uade0": 74, "\ub461": 75, "\ub0c4": 76, "\ubbf8": 77, "\ud3ec": 78, "\ud654": 79, "\uc5d4": 80, "\uc2dd": 81, "\uc5d8": 82, "\uc57c": 83, "\ub9d0": 84, "\uce5c": 85, "\uc9dd": 86, "\ub0d0": 87, "\uad1c": 88, "\ud0d5": 89, "\uc0c9": 90, "\uc785": 91, "\uac8c": 92, "\ub744": 93, "\ub05d": 94, "\uad00": 95, "\ubcc4": 96, "\uaf2d": 97, "\ud480": 98, "\ubb3c": 99, "\uc989": 100, "\ub978": 101, "t": 102, "\uce58": 103, "\ub208": 104, "\uc548": 105, "\ucc98": 106, "\ucc29": 107, "\ub3fc": 108, "\ub52a": 109, "\uc8fc": 110, "\ud604": 111, "\uace4": 112, "\uc13c": 113, "\uc88b": 114, "\uc7ac": 115, "\uc5f4": 116, "\ub07c": 117, "\ube14": 118, "\ub2eb": 119, "\uc6a9": 120, "\ub838": 121, "\uc870": 122, "\ucd9c": 123, "\ud30c": 124, "\ucc45": 125, "\uc694": 126, "\ub728": 127, "\uc0c8": 128, "\ub2f5": 129, "\ud558": 130, "\ubab8": 131, "\uc5c8": 132, "\ubc45": 133, "\uc918": 134, "\uc6b4": 135, "\uc998": 136, "\uc7a0": 137, "\ud56b": 138, "\ub9c9": 139, "\ud788": 140, "\ub370": 141, "\ud074": 142, "\uc728": 143, "\ud53d": 144, "\ud559": 145, "\ub610": 146, "\uc804": 147, "\ub904": 148, "\ud0d0": 149, "\ub824": 150, "\ud5d8": 151, "\uc5c6": 152, "\ub7f0": 153, "\ubc95": 154, "\uac19": 155, "\ucd5c": 156, "\uacf5": 157, "\ubd10": 158, "\ud551": 159, "\uc92c": 160, "\uacfc": 161, "\uce35": 162, "\ub0ad": 163, "\uc190": 164, "\ub124": 165, "\ub180": 166, "\uc131": 167, "\uc2f6": 168, "\uc11d": 169, "\ub2e4": 170, "\uad50": 171, "\ub2e8": 172, "\uc5b4": 173, "\ubc88": 174, "\ud504": 175, "\ud544": 176, "\uc798": 177, "\uc77c": 178, "\uc5ed": 179, "\ud63c": 180, "\ub0ab": 181, "\ub0ae": 182, "\ud31d": 183, "\ubd05": 184, "\ucd08": 185, "\uc644": 186, "\uc74c": 187, "\uc0bc": 188, "\uaf48": 189, "\ube0c": 190, "\uac74": 191, "\ubabb": 192, "\ub77d": 193, "\uafd4": 194, "\ub194": 195, "\uccd0": 196, "\uc74a": 197, "\ud31c": 198, "\uc62c": 199, "\uc81c": 200, "\uc900": 201, "\ub791": 202, "\ube4c": 203, "\uc2e0": 204, "\ub0a8": 205, "\ub08c": 206, "\uafb8": 207, "\ub300": 208, "\uba85": 209, "\uc5ec": 210, "\ud0c0": 211, "\ud2c0": 212, "\uc0f7": 213, "\ud150": 214, "\uac9f": 215, "\uae4c": 216, "\ubb34": 217, "\ucabc": 218, "\ub834": 219, "\uc69c": 220, "\uc2e4": 221, "\ub959": 222, "\uc154": 223, "\uc288": 224, "\ud648": 225, "\uc5d0": 226, "\uc5e0": 227, "\ub179": 228, "\ub54c": 229, "\ud300": 230, "\ub78c": 231, "\ub9ce": 232, "\uae34": 233, "\ub0b8": 234, "\ubd24": 235, "\ubc08": 236, "\uae68": 237, "\uaca8": 238, "\uc0c1": 239, "\ud55c": 240, "\ud06c": 241, "\uac14": 242, "\ub8f9": 243, "\uba70": 244, "\ud130": 245, "\uc528": 246, "\uc300": 247, "\ub9cc": 248, "\ub9dd": 249, "\ub2a5": 250, "\ub518": 251, "\uac04": 252, "\uc735": 253, "\ub450": 254, "\ucf54": 255, "\ub118": 256, "\uaed8": 257, "2": 258, "\uac80": 259, "\uc740": 260, "\uc55e": 261, "\ud655": 262, "\ub3d9": 263, "\uae38": 264, "\ub141": 265, "\uc6d4": 266, "\uccb4": 267, "\ub3cc": 268, "\ub290": 269, "\uc0dd": 270, "\ub530": 271, "\uc654": 272, "\ub274": 273, "\uc9c0": 274, "\ud569": 275, "\ube59": 276, "\uc2a4": 277, "\ud614": 278, "\ubcc0": 279, "\uac1c": 280, "\ub192": 281, "\ubd88": 282, "\uc608": 283, "\ud64d": 284, "\ub85c": 285, "\ud790": 286, "\ub5b4": 287, "\ucc2e": 288, "\uaebc": 289, "\ub358": 290, "\uae08": 291, "\ucc59": 292, "\uc5c7": 293, "\uc6b8": 294, "\uba38": 295, "\ub9db": 296, "\uc6e0": 297, "\uc1fc": 298, "\ubcf4": 299, "\uc0b4": 300, "\ub204": 301, "\ub807": 302, "\uc635": 303, "\ud56d": 304, "\ubc30": 305, "\uc678": 306, "\ud45c": 307, "\ub9c8": 308, "\uae09": 309, "\uc6d0": 310, "\uae50": 311, "\ub9b0": 312, "\ud2f0": 313, "\uaca0": 314, "\ud690": 315, "\ub193": 316, "\uc570": 317, "\ub4dc": 318, "\ud589": 319, "\ubcf5": 320, "\uc57d": 321, "\ub798": 322, "\uc6b0": 323, "\ub298": 324, "\ud5e4": 325, "\ub057": 326, "\uac15": 327, "\ubc14": 328, "\ud600": 329, "\ub460": 330, "\ub0a0": 331, "\ud6a8": 332, "\uc560": 333, "\ubdf1": 334, "\ucce4": 335, "\ub5a4": 336, "\uc990": 337, "\ucdb0": 338, "\ud37c": 339, "\uc600": 340, "\ud0d1": 341, "\ub984": 342, "\ucc0c": 343, "\uc784": 344, "\uce20": 345, "\ubb47": 346, "\ud154": 347, "\uc0ad": 348, "\ub364": 349, "\uad04": 350, "\ubb58": 351, "\ucc28": 352, "\uac77": 353, "\uc27c": 354, "\ubcfc": 355, "\ucee4": 356, "\ub2ec": 357, "\ud0ac": 358, "\uce74": 359, "\ud78c": 360, "\ud6c4": 361, "\uac10": 362, "\uacc4": 363, "\ub9bc": 364, "\uc5c5": 365, "\ub9d1": 366, "\uc54c": 367, "\ud14c": 368, "\ub1a8": 369, "\ub418": 370, "\uc7a5": 371, "\uc800": 372, "\ub098": 373, "\uc801": 374, "\uaddc": 375, "\uc808": 376, "\ub3c4": 377, "\uc53b": 378, "\ub960": 379, "\uace1": 380, "\uc558": 381, "\ud649": 382, "\ubcbd": 383, "\uba74": 384, "\uc545": 385, "\ubaa8": 386, "\uc4f8": 387, "\ub85d": 388, "\ube44": 389, "\uce21": 390, "\uc624": 391, "\uccad": 392, "\uad6d": 393, "\ud2bc": 394, "\uc2a8": 395, "\uba4d": 396, "\uac08": 397, "\ub4e0": 398, "\uc9c1": 399, "\ucabd": 400, "\uc54a": 401, "\ucc44": 402, "\ub825": 403, "\uc124": 404, "\ub97c": 405, "\uc640": 406, "\ucbe4": 407, "\ud68c": 408, "\ud560": 409, "\ud0dc": 410, "\uc5bc": 411, "\ubd84": 412, "\ub864": 413, "\uc9d1": 414, "\uc9e7": 415, "\ubaa9": 416, "\uc704": 417, "\ubbfc": 418, "\ub4e3": 419, "\ube5b": 420, "\uacb0": 421, "\uce68": 422, "\ubcf8": 423, "\ud3ed": 424, "\uac78": 425, "\uc9dc": 426, "\ub7c9": 427, "\ud638": 428, "\uacf3": 429, "\ubb38": 430, "\ub9ac": 431, "\ub0ac": 432, "\ucacf": 433, "\ub4e4": 434, "\ub458": 435, "\uc99d": 436, "\ub2a6": 437, "\uc9c4": 438, "\ubc1b": 439, "\ub00c": 440, "\uc14b": 441, "\ud574": 442, "\ub3c5": 443, "\ub410": 444, "\uc6cc": 445, "\uc52c": 446, "\ucde8": 447, "\ub4a4": 448, "\uca50": 449, "\ub123": 450, "\uc4f0": 451, "\uc788": 452, "\uba3c": 453, "\ub46c": 454, "\uc790": 455, "\uc874": 456, "\uc5fc": 457, "\uc2dc": 458, "\uad11": 459, "\ub974": 460, "\ub9bd": 461, "\ub17c": 462, "\ud615": 463, "\ud1b5": 464, "\uba54": 465, "\ub9de": 466, "\ucc10": 467, "\uacf1": 468, "\ud750": 469, "\uaf08": 470, "\ubc1d": 471, "\ub7b5": 472, "\ub108": 473, "\ucacc": 474, "\ud3b8": 475, "\ud3bc": 476, "\ud07c": 477, "\uc561": 478, "\ub7ec": 479, "\uc138": 480, "\ub0bc": 481, "\uc791": 482, "\ubd80": 483, "\uc218": 484, "\ucc3d": 485, "\uc2eb": 486, "\ud508": 487, "\uc5f0": 488, "\uc0ac": 489, "\uba39": 490, "\ucf00": 491, "\uc880": 492, "\uc7a1": 493, "\uc911": 494, "\ubb50": 495, "\ube68": 496, "\uc1a1": 497, "\uc73c": 498, "3": 499, "\ucd94": 500, "\ucc3e": 501, "\ud314": 503, "\ubc18": 504, "5": 505, "\uc838": 506, "\ubca0": 507, "\uad6c": 508, "\uc2ec": 509, "\ub053": 510, "\uc794": 511, "\ud070": 512, "\uad81": 513, "\ud1f4": 514, "\ud2f4": 515, "\ud53c": 516, "\ucf58": 517, "\ud48d": 518, "\uac01": 519, "\uc18d": 520, "\ub18d": 521, "\uc885": 522, "\uadfc": 523, "\ub780": 524, "\ud3b4": 525, "\ub137": 526, "\uc720": 527, "\ub2ed": 528, "\ud50c": 529, "\uc18c": 530, "\uc628": 531, "\uce7c": 532, "\uba48": 533, "\ubab0": 534, "\uba87": 535, "\ub294": 536, "\uadc0": 537, "\uc21c": 538, "\uccb8": 539, "\uc11c": 540, "\uc778": 541, "\ub010": 542, "\ub4f1": 543, "m": 544, "\ud305": 545, "\ubc1c": 546, "\ucd1d": 547, "\ub178": 548, "\ud669": 549, "\uc878": 550, "\ub35c": 551, "\ub8cc": 552, "\ub808": 553, "\uc988": 554, "\ub5bb": 555, "\uc5cc": 556, "\uc810": 557, "\ub354": 558, "\uc580": 559, "\ube60": 560, "\ud658": 561, "\ud1a0": 562, "\uc598": 563, "\ub5a0": 564, "\uaef4": 565, "\ub2e5": 566, "\ud575": 567, "\uae65": 568, "\uc758": 569, "\ub730": 570, "\uac00": 571, "\ub09c": 572, "\ub2c8": 573, "\ub73b": 574, "\ub2f9": 575, "\ud22c": 576, "\ub420": 577, "\uc120": 578, "\uace0": 579, "\ub550": 580, "\ucc9c": 581, "\ub41c": 582, "\ud3c9": 583, "\uc2b9": 584, "\ubc24": 585, "\ud0c1": 586, "\ub110": 587, "\ud65c": 588, "\uacbd": 589, "\ubc29": 590, "\ucf1c": 591, "\ubd81": 592, "\ube75": 593, "\ud134": 594, "\uadf8": 595, "\uc2b5": 596, "\uce60": 597, "\ub2dd": 598, "\ud734": 599, "|": 502, "[UNK]": 600, "[PAD]": 601}